[  
  {  
    "_id":"57ff87dd3727f3110444cb34",
    "mailbox":"57ff84133727f3110444cb18",
    "to":"maxm@mail.xyz",
    "subject":"Hey Jackass!",
    "body":"Are you ready to get off the faggot express and step into Manville? Look at these fucking knives! Isn't this the sexiest shit you have ever seen? Fuck yeah, KNIVES! In a motherfucking set! It's like a fucking brothel of fucking sexy whores! Fuck! FUCK!"
  },
  {  
    "_id":"57ff87763727f3110444cb32",
    "mailbox":"57ff84133727f3110444cb18",
    "to":"maxm@mail.xyz",
    "subject":"Тип-тирип по трейсу",
    "body":"Вам надоело зависеть от барыг, предлагающих анашу втридорога? Вашему вниманию предлагаются элитные сорта конопли, которые Вы можете выращивать на подоконнике, балконе или даче."
  },
  {  
    "_id":"57ff875a3727f3110444cb31",
    "mailbox":"57ff84133727f3110444cb18",
    "to":"maxm@mail.xyz",
    "subject":"Я взламал тибя!!!",
    "body":"ВНИМАНИЕ!!!!\nВАШ ЯЩИК ВЗЛОМАН!!!\nЯ ВЗЛОМАЛ ЕГО!!!ЕСЛИ ХОТИТЕ ИЗБЕЖАТЬ ПОТЕРИ ДЕНЕГ\nИ КЛИЕНТОВ ОПЛАТИТЕ 1000 РУБЛЕЙ КАРТАМИ ЯНДЕКС-ДЕНЬГИ\nПРИШЛИТЕ МНЕ БЕЗ ЛИШНИХ ВОПРОСОВ В ТЕЧЕНИИ 12 ЧАСОВ\nДАННЫЕ КАРТ НОМЕР,ПАРОЛЬ И ПРОВЕРОЧНЫЙ НОМЕР.\nСРАЗУ ПРЕДУПРЕЖДАЮ!!!ВАШЕ ПРОМЕДЛЕНИЕ,ГЛУПЫЕ ВОПРОСЫ,ХАМСТВО И УГРОЗЫ\nНЕ ПОМОГУТ!!! ВЫ ПОТЕРЯЕТЕ В ДЕСЯТКИ РАЗ БОЛЬШЕ ЕСЛИ НЕ СДЕЛАЕТЕ,ТО ЧТО Я СКАЗАЛ!!!!"
  },
  {  
    "_id":"57ff86353727f3110444cb30",
    "mailbox":"57ff84133727f3110444cb18",
    "to":"maxm@mail.xyz",
    "subject":"Тип-тирип по трейсу",
    "body":"Рипс, я высушу тебя. Когда-нибудь? OK. Топ-директ.\nПисать письма в наше время — страшное занятие. Но ты знаком с условиями. Здесь запрещены все средства связи, кроме голубиной почты. Мелькают пакеты в зеленой W-бумаге. Их запечатывают сургучом. Хорошее слово, рипс нимада?"
  },
  {  
    "_id":"57ff86173727f3110444cb2f",
    "mailbox":"57ff84133727f3110444cb18",
    "to":"maxm@mail.xyz",
    "subject":"Я в ЦК напишу, я общественность растревожу!",
    "body":"Здравствуйте Мартин Алексеевич! Сегодня немного прохладно и тучи были с утра я думал, а вдруг дождь пойдёт и огурцы накрыл днём когда обычно самое солнце. Но щас вроде ничего только тучи. Занялся я ещё и разборкой сарая стал низ разбирать и он весь гнилой оказался. Конешно ведь в низине стоит там вода и щас стоит ещё. Начал разбирать и думал а как бы вот в троём то как у Кудряшовых то разобрали. Но у нас ведь на нас только с Машей всё, а Николай да вы не переломитесь. Вы все думаете мы вам обязаны вы вот благодетель а мы работай здесь! Нет дорогой товарищ я тоже кое чего соображаю я фронтовик и в военкомате меня ценят как никак. Так что я так издеваться над собой не позволю я срать не позволю на себя как никак а я тоже почище вашего жизнь знаю."
  },
  {  
    "_id":"57ff87993727f3110444cb33",
    "mailbox":"57ff84133727f3110444cb18",
    "to":"maxm@mail.xyz",
    "subject":"Я уже зарабатываю с помощью этой программы ВИДИШь!!!",
    "body":"КАК ОБМАНУТЬ ЛОХОТРОНЩИКОВ И ЗАРАБОТАТЬ 15000 РУБЛЕЙ. Я расскажу вам: 1.Как наглые лохотронщики обманывают людей на сумму в размере 5000 рублей (Яндекс-Деньги или WebMoney), а некоторых на еще большие суммы. 2. Как обмануть лохотронщиков и заработать 15000 рублей (Яндекс-Деньги или WebMoney) Тема 1. История «Как я лохонул их и получаю стабильно 15000 рублей» Нашел я в сети где-то статью приблизительно такого содержания: «Есть в системе Яндекс-Деньги волшебный кошелек, и все что вы на него пошлете вернется вам в утроенном размере!!! Любая сумма от 100 рублей и выше! Пошлете десять тысяч, получите тридцать тысяч и т. д.». Конечно, всем понятно, лохотрон, но если порыть глубже. Я не поверил, но для теста послал 100 рублей. Где-то через 5 часов проверил свой Яндекс кошелек и обнаружил перевод в 300 рублей! Я удивился. Послал потом еще 100 рублей опять то же самое. Потом послал 300 рублей, мне пришло 900. Осмелев окончательно, послал все, что у меня было около 5000 рублей … Что было дальше, думаю, вы уже поняли. Никаких 15000 рублей мне никто не прислал, да и мои 5000 тоже исчезли навсегда… Понятно как они работают. У них на сервере стоит хитрая программка, которая принимает суммы от 100 рублей и примерно до 800 рублей (закидывал им 900 рублей и их забрали, а 800 закинул программа вернула 2400 рублей) Вот и заколачивают тысячи! В общем, это я к тому, что если быть аккуратным и выслать, небольшую сумму (они принимают любые суммы, но не меньше 100 рублей), то всегда можно получать в три раза больше. У них есть специальная программа, которая смотрит кто сколько переводов сделал и на какую сумму, чтобы определить когда нужно кидануть. Переводы суммой до 800 рублей они не забирают никогда. То есть, послав 800 рублей вы в любом случае получите 2400 рублей, так как сумма мелкая и они будут ждать пока вы пришлете больше. Если аккуратно слать им небольшие суммы то можно их обманывать. Они уже не смотрят на переводы сами, за них это делает специальный софт (программа), что упрощает вероятность их обмана. Я сейчас зарабатываю на этом около 15000 рублей в неделю (можно делать и больше). Это не миллионы, но это более-менее стабильный доход. Денег на этих кошельках сотни тысяч, и меня очень раздражает как они кидают людей, по этому надо их разорить. Вот сам кошелек: XXXXXXXXXXXXX Внимание! Повторяю! ставку поднимать не стоит, так как если ставка выше 800 рублей то программа их забирает даже и не пробуйте!!! Я делаю то же самое и получаю около 15000 в неделю, которых мне очень даже вполне хватает! В общем, я рассказал, что от меня требовалось. Дальше ваше дело…"
  },
  {  
    "_id":"580a856b9de15a250410db23",
    "mailbox":"57ff84133727f3110444cb18",
    "subject":"Увєдомленchen",
    "body":"Згідно з подстанввхен враз мати невиконданд всрік цей пунктъ рішення нах мати наданданд земільно ділянко підлягає скасуванданд на підставі ще право власнощеръ виникай з моменту мав мати заночданд реєстрацен в Єдиношер Уркскі реєстриш прав в нерухомишер майно та угодъ з нім. Ніяких дій нах мав оформландан правовстановлюшеръ документен Григ інн 13672 73897114 не справл, дозволу нах будівництво індивідуальнишеръ будинко він також не отримл (проектъ будинко не є мати дозволданд будівництво). Таким чин Григ інн 1367273897114 не є правовласник ні земельнишеръ ділянко, ні будівель, на відміну від еввнеръ папахен — Хруп інн 13299 73865192…",
    "to":"maxm@mail.xyz"
  }
]
